Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/altinn.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Når et foretak omdannes skattemessig skal det nystiftede aksjeselskapet registreres som et nytt foretak og vil få tildelt et nytt organisasjonsnummer.
nn: Når eit føretak vert omdanna skattemessig skal det nystifta aksjeselskapet registrerast som eit nytt føretak og vil få tildelt eit nytt organisasjonsnummer.

source: Ser du at du en periode vil få problemer med å betale dine forpliktelser, kan du på forhånd for eksempel avtale en kassekreditt med banken din.
nn: Ser du at du ein periode vil få problem med å betale forpliktingane dine, kan du på førehand for eksempel avtale ein kassakreditt med banken din.

source: Selskapsloven stiller minimumskrav til hva selskapsavtalen skal inneholde, men det er også anledning til å regulere forhold ut over minimumskravene.
nn: Selskapslova stiller minimumskrav til kva selskapsavtalen skal innehalde, men det er også høve til å regulere forhold ut over minimumskrava.

source: Pensjonsbeholdningen sikrer en fastsatt utbetaling fra pensjonsalder.
nn: Pensjonsbehaldninga sikrar ei fastsett utbetaling frå pensjonsalder.

source: Hvis det antas at innbetalt skatt er for lavt i forhold til inntekter, slik at du kan risikere restskatt, kan du innen 31.
nn: Dersom du reknar med at innbetalt skatt er for lågt i forhold til inntekter, slik at du kan risikere restskatt, kan du innan 31.

source: I en innskuddsbasert pensjonsordning blir årlig innskudd fastsatt som en prosentandel av lønn (minimum 2 prosent).
nn: I ei innskotsbasert pensjonsordning blir årleg innskot fastsett som ein prosentdel av lønn (minimum 2 prosent).

source: Arbeidsgiver skal i opptjeningsperioden bygge opp medlemmenes pensjonsbeholdning ved årlige innskudd i prosent av lønn.
nn: Arbeidsgjevar skal i oppteningsperioden byggje opp medlemmene si pensjonsbehaldning ved årlege innskot i prosent av lønn.

source: Kommer du fram til at enkeltpersonforetaket ditt er insolvent, så er det ditt ansvar å begjære oppbud til den lokale tingretten eller eventuelt byfogdembete
nn: Kjem du fram til at enkeltpersonføretaket ditt er insolvent, så er det ditt ansvar å melde oppbod til den lokale tingretten eller eventuelt byfogdembete.

source: Et morselskap og ett eller flere datterselskaper utgjør et konsern.
nn: Eit morselskap og eitt eller fleire dotterselskap utgjer eit konsern.

source: Pleie av nærstående i livets sluttfase
nn: Pleie av nærståande i livets sluttfase

source: Hvis en av disse organisasjonsformene skal oppløses for å fortsette i en annen organisasjonsform, kan Foretaksregisteret ta med informasjon i kunngjøringen om at virksomheten skal fortsette i en annen organisasjonsform.
nn: Dersom ei av desse organisasjonsformene skal oppløysast for å halde fram i ei anna organisasjonsform, kan Føretaksregisteret ta med informasjon i kunngjeringa om at verksemda skal halde fram i ei anna organisasjonsform.

source: I utgangspunktet er det forbudt å legge (positiv eller negativ) vekt på disse tingene ved for eksempel ansettelse og fastsettelse av lønn.
nn: I utgangspunktet er det forbode å leggje (positiv eller negativ) vekt på desse tinga ved for eksempel tilsetjing og fastsetjing av lønn.

source: Aksjer kan eies av privatpersoner, juridiske personer og i sameie mellom flere.
nn: Aksjar kan eigast av privatpersonar, juridiske personar og i sameige mellom fleire.

source: Det er derfor viktig at du sender riktige opplysninger innen fristen for måneden.
nn: Det er derfor viktig at du sender riktige opplysningar innan fristen for månaden.

source: Du finner hjelpeteksten ved å trykke på spørsmålstegnet ved feltene.
nn: Du finn hjelpeteksten ved å trykkje på spørsmålsteiknet ved felta.

source: Arbeidsgiver kan gi arbeidstakerne rett til å benytte egenmelding ut over retten som følger av folketrygdloven.
nn: Arbeidsgjevar kan gje arbeidstakarane rett til å nytte eigenmelding ut over retten som følgjer av folketrygdlova.

source: Drift av forening
nn: Drift av foreining

source: Vi oppfordrer likevel næringsdrivende til å rapportere pliktige opplysninger så tidlig som mulig.
nn: Vi oppmodar likevel næringsdrivande til å rapportere pliktige opplysningar så tidleg som mogleg.

source: Formålet med konkursbehandlingen er å få oversikt over og å realisere eventuelle eiendeler slik at kravene mot deg i størst mulig grad kan gjøres opp.
nn: Formålet med konkursbehandlinga er å få oversikt over og å realisere eventuelle eigedelar slik at krava mot deg i størst mogleg grad kan gjerast opp.

source: Et vilkår for å registrere et enkeltpersonforetak er at du driver
nn: Eit vilkår for å registrere eit enkeltpersonføretak er at du driv

source: Kan naturalytelsen utbetales skattefritt for mottakeren, skal heller ikke arbeidsgiveren betale arbeidsgiveravgift.
nn: Kan naturalytinga utbetalast skattefritt for mottakaren, skal heller ikkje arbeidsgjevaren betale arbeidsgjevaravgift.

source: Noe forenklet kan vi si at i et NUF hvor hele virksomheten styres og drives i Norge, vil både selskapet og NUF-et normalt være skattemessig hjemmehørende i Norge, og dermed skattepliktig til Norge for hele sin virksomhet.
nn: Noko forenkla kan vi seie at i eit NUF der heile verksemda vert styrt og driven i Noreg, vil både selskapet og NUF-et normalt vere skattemessig heimehøyrande i Noreg, og dermed skattepliktig til Noreg for heile verksemda si.

source: Skattepliktige som har eller har hatt konto i utenlandsk bank som ikke er tilknyttet næringsvirksomhet, har plikt til å fylle ut dette skjemaet som vedlegg til skattemeldingen.
nn: Skattepliktige som har eller har hatt konto i utanlandsk bank som ikkje er tilknytt næringsverksemd, har plikt til å fylle ut dette skjemaet som vedlegg til skattemeldinga.

source: Hun mener at en fornuftig avskrivningsplan vil være å avskrive kopimaskinen på tre år, med like beløp hvert år.
nn: Ho meiner at ein fornuftig avskrivingsplan vil vere å avskrive kopimaskina på tre år, med like beløp kvart år.

source: Forsikre deg om at du har valgt
nn: Forsikre deg om at du har valt

source: Muligheten til å inngå konkurransebegrensende avtaler er regulert.
nn: Moglegheita til å inngå konkurranseavgrensande avtalar er regulert.

source: De fleste bruker høsten til å lage neste års budsjett.
nn: Dei fleste brukar hausten til å lage neste års budsjett.

source: Donasjon hvor du på forhånd gir et beløp uten motytelse.
nn: Donasjon der du på førehand gjev eit beløp utan motyting.

source: når hele eller deler av overskuddet deles ut til medlemmene på grunnlag av deres omsetning med foretaket kalles dette etterbetaling
nn: når heile eller delar av overskotet vert delt ut til medlemane på grunnlag av omsetninga deira med føretaket vert dette kalla etterbetaling

source: til høyre for den du ønsker å fjerne, da vil du få opp alle klientene personen har tilgang til.
nn: til høgre for han du ønskjer å fjerne, då vil du få opp alle klientane personen har tilgang til.

source: Mangler du rettigheter, må du få noen som har rollen til å delegere den til deg.
nn: Manglar du rettar, må du få nokon som har rolla til å delegere dei til deg.

source: Har du ansatte i Norge har de som hovedregel like sosiale rettigheter som andre ansatte i Norge.
nn: Har du tilsette i Noreg, har dei som hovudregel like sosiale rettar som andre tilsette i Noreg.

source: For nystartede foretak skal forholdene ved utgangen av første regnskapsår legges til grunn.
nn: For nystarta føretak skal forholda ved utgangen av det første rekneskapsåret leggjast til grunn.

source: Dette beviset gir arbeidstakeren rett til pensjonsutbetaling fra pensjonsalder.
nn: Dette beviset gir arbeidstakaren rett til pensjonsutbetaling frå pensjonsalder.

source: De kan få feil i skattemeldingen eller feil utbetalinger fra NAV.
nn: Dei kan få feil i skattemeldinga eller feil utbetalingar frå NAV.

source: Arbeidsgiver kan kreve at fridagene blir arbeidet inn på forskudd eller i ettertid.
nn: Arbeidsgjevaren kan krevje at fridagane vert arbeidde inn på forskot eller i ettertid.

source: (Hvis du har d-nummer er det en forutsetning at du har vært til ID-kontroll hos Skatteetaten.
nn: (Dersom du har d-nummer er det ein føresetnad at du har vore til ID-kontroll hos Skatteetaten.

source: Sletting av foreningen melder du via
nn: Sletting av foreininga melder du via

source: Konkursen innebærer at alle eiendeler i virksomheten blir beslaglagt til fordel for felleskreditorene.
nn: Konkursen inneber at alle eigedelane til verksemda blir beslaglagde til fordel for felleskreditorane.

source: - har løyve for persontransport utenfor rute eller
nn: - har løyve for persontransport utanfor rute eller

source: I tillegg til reglene om fortrinnsrett vil ansatte som er midlertidig ansatt ha krav på fast stilling ved ansettelse i mer enn tre eller fire år.Krav om fortrinnsrett behandles av Tvisteløsningsnemnda.
nn: I tillegg til reglane om fortrinnsrett vil tilsette som er mellombels tilsett ha krav på fast stilling ved tilsetjing i meir enn tre eller fire år.Krav om fortrinnsrett vert behandla av Tvisteløsningsnemnda.

source: Er en naturalytelse skattepliktig for mottakeren og dermed inngår i grunnlaget for forskuddstrekk, må arbeidsgiver beregne og betale
nn: Er ei naturalyting skattepliktig for mottakaren og dermed inngår i grunnlaget for forskotstrekk, må arbeidsgjevaren rekne ut og betale

source: Dette forutsetter at arbeidstakeren er kvalifisert for eventuelle stillinger.
nn: Dette forutset at arbeidstakaren er kvalifisert for eventuelle stillingar.

source: Alternativt må du få trykket opp blanketter på et trykkeri, der fakturablankettene inneholder fortløpende fakturanummer samt foretakets fulle navn, adresse og organisasjonsnummer.
nn: Alternativt må du få trykt opp blankettar på eit trykkeri, der fakturablankettane inneheld fortløpande fakturanummer og det fulle namnet til føretaket, adresse og organisasjonsnummer.

source: Planlegg varetellingen i god tid
nn: Planlegg vareteljinga i god tid

source: med opplysninger om selskap det skal innleveres på (oppgi det åttesifrede registreringsnummeret, som ble tildelt av SFS da selskapet ble registrert i manntallet), navn og fødselsnummer på de som skal signere, samt rolle i selskapet.
nn: med opplysningar om selskap det skal innleverast på (oppgje det åttesifra registreringsnummeret, som blei tildelt av SFS då selskapet blei registrert i manntalet), namn og fødselsnummer på dei som skal signere, samt rolle i selskapet.

source: Ved salg under markedsverdi eller at aksjene gis bort vil utløse skatteplikt for mottakeren av aksjene.
nn: Ved sal under marknadsverdi eller at aksjane vert gjevne bort vil utløyse skatteplikt for mottakaren av aksjane.

source: Listene skal inneholde informasjon om
nn: Listene skal innehalde informasjon om

source: Det kan være lurt at du setter deg inn i denne før du eventuelt velger å føre regnskapet i et regneark.
nn: Det kan vere lurt at du set deg inn i denne før du eventuelt vel å føre rekneskapen i eit rekneeark.

source: Det er et omfattende regelverk å forholde seg til i forbindelse med
nn: Det er eit omfattande regelverk å ta stilling til i samband med

source: Du finner oversikt over underenheter ved å søke på "Finn foretak/selskap", gå inn på siden til den aktuelle virksomheten og deretter velge "Oversikt over registrerte underenheter".
nn: Du finn oversikt over undereiningar ved å søke på "Finn føretak/selskap", gå inn på sida til den aktuelle verksemda og vel "Oversikt over registrerte undereiningar".

source: Arbeidstaker må varsle arbeidsgiver så snart som mulig ved sykefravær.
nn: Arbeidstakar må varsle arbeidsgjevaren så snart som mogleg ved sjukefråvær.

source: har tilfredsstillende økonomisk evne.
nn: har tilfredsstillande økonomisk evne.

source: Hvis arbeidstakeren tar ut ferie under permittering skal det utbetales feriepenger for denne perioden.
nn: Dersom ein arbeidstakaren tek ut ferie under permittering skal det utbetalast feriepengar for denne perioden.

source: Det er et vilkår at de samlede lønnsutbetalingene i foregående år ikke var høyere enn 40 G (grunnbeløpet).
nn: Det er eit vilkår at dei samla lønnsutbetalingane i føregåande år ikkje var høgare enn 40 G (grunnbeløpet).

source: Rapportering av arbeidstakeren
nn: Rapportering av arbeidstakaren

source: Opplysningene skal rapporteres snarest, og senest 14 dager etter at arbeidet er påbegynt.
nn: Opplysningane skal rapporterast snarast, og seinast 14 dagar etter at arbeidet er starta.

source: Krav på fast stilling etter langvarig midlertidig ansettelse
nn: Krav på fast stilling etter langvarig mellombels tilsetjing

source: Virksomhet registrert i Frivillighetsregisteret kan også søke om momskompensasjon fra momskompensasjonsordningen dersom krav i forskrift om mva-kompensasjon for frivillige organisasjoner er oppfylt.
nn: Verksemder registrert i Frivilligregisteret kan også søkje om momskompensasjon, dersom krav i forskrift om mva-kompensasjon for frivillige organisasjonar er oppfylt.

source: Ansatte i eget aksjeselskap
nn: Tilsette i eige aksjeselskap

source: tjenester i form av kunstnerisk fremføring av åndsverk og formidling av slike tjenester.
nn: tenester i form av kunstnarisk framføring av åndsverk og formidling av slike tenester.

source: , og du har som arbeidsgiver ansvar for at arbeidstakerne tar ut den lovbestemte
nn: , og du har som arbeidsgjevar ansvar for at arbeidstakarane tek ut den lovbestemde

source: For de fleste vil skatteprosenten ligge et sted mellom 34,4 og 49,8 prosent.
nn: For dei fleste vil skatteprosenten liggje ein stad mellom 34,4 og 49,8 prosent.

source: De betaler skatt av arbeidsgodtgjørelsen forskuddsvis fire ganger i året.
nn: Dei betalar skatt av arbeidsgodtgjersla forskotsvis fire gonger i året.

source: Andre regnskapspliktige selskaper med over 5 millioner kroner i omsetning har i utgangspunktet plikt til å ha revisor.
nn: Andre rekneskapspliktige selskap med over 5 millionar kroner i omsetning har i utgangspunktet plikt til å ha revisor.

source: Grunnlaget for beregningen er i utgangspunktet brutto lønn.
nn: Grunnlaget for utrekninga er i utgangspunktet brutto lønn.

source: Dersom du teller varelageret før avslutningsdatoen (mest vanlig 31.12), må du huske å trekke fra varer du har solgt og legge til varer som er kommet inn mellom telling og 31.12.
nn: Dersom du tel varelageret før avslutningsdatoen (mest vanleg 31.12), må du hugse å trekkje frå varer du har selt og leggje til varer som er komne inn mellom teljinga og 31.12.

source: Naturalytelser og arbeidsgiveravgift
nn: Naturalytingar og arbeidsgjevaravgift

source: Du skal også beregne utgående avgift når du som registrert næringsdrivende tar ut varer eller tjenester til privat bruk.
nn: Du skal også rekne utgåande avgift når du som registrert næringsdrivande tek ut varer eller tenester til privat bruk.

source: øker sannsynligheten for en vellykket etablering, og du får en bedre oversikt over den reelle risikoen du påtar deg.
nn: aukar sannsynet for ei vellukka etablering, og du får ei betre oversikt over den reelle risikoen du påtek deg.

source: Skatteetaten har besluttet å ilegge selskap som ikke leverer innen fristen en daglig løpende tvangsmulkt frem til oppgaven blir levert.
nn: Skatteetaten har vedteke å påleggje selskap som ikkje leverer innan fristen ei dagleg tvangsmulkt fram til oppgåva blir levert.

source: og du kan velge mellom å
nn: Her kan du velje mellom å

source: Små foretak kan velge
nn: Små føretak kan velje

source: Noen fordeler og ulemper med ansvarlig selskap
nn: Nokre fordelar og ulemper med ansvarleg selskap

source: Et av de viktigste kravene er at dokumentasjonen skal være korrekt og fullstendig, og det skal ikke være i tvil om at bilaget har tilknytning til virksomheten din.
nn: Eit av dei viktigaste krava er at dokumentasjonen skal vere korrekt og fullstendig, og det skal ikkje vere tvil om at vedlegget har tilknyting til verksemda di.

source: Innleie av arbeidstakere fra andre foretak
nn: Innleige av arbeidstakarar frå andre føretak

source: Du kan i stedet selv endre opplysningen ved å sende inn RF-1366 Endringsmelding for formues- og inntektsskatt for personlige skattepliktige for det aktuelle året.
nn: I staden kan du sjølv endre opplysninga ved å sende inn RF-1366 Endringsmelding for formue- og inntektsskatt for personlege skattepliktige for det aktuelle året.

source: Dette har ført til innsparinger i milliardklassen for både det offentlige og næringslivet.
nn: Dette har ført til innsparingar i milliardklassa for både det offentlege og næringslivet.

source: Kravet om HMS-kort gjelder også støttefunksjoner som renhold, kantinedrift og lignende, når de er fast etablert innenfor anleggets område.
nn: Kravet om HMS-kort gjeld også støttefunksjonar som reinhald, kantinedrift og liknande, når dei er fast etablerte innanfor området til anlegget.

source: Personlig næringsdrivende (enkeltpersonforetak) med brutto driftsinntekter på kr 50 000 eller lavere i året, er fritatt fra å levere næringsoppgave.
nn: Personleg næringsdrivande (enkeltpersonføretak) med brutto driftsinntekter på kr 50 000 eller lågare i året, er fritekne frå å levere næringsoppgåve.

source: Den som kan være inhabil, bør normalt ikke delta i diskusjoner om egen habilitet eller være med i avgjørelsen av om det foreligger inhabilitet.
nn: Den som kan vere inhabil, bør normalt ikkje delta i diskusjonar om eigen habilitet eller vere med i avgjerda av om det ligg føre inhabilitet.

source: Du kan fortsette å arbeide eller skaffe deg nytt arbeide, og du vil i utgangspunktet beholde vanlig lønnsinntekt som familien trenger til livets opphold.
nn: Du kan fortsetje å arbeide eller skaffe deg nytt arbeide, og du vil i utgangspunktet behalde vanleg lønnsinntekt som familien treng til livets opphald.

source: Transportøren/speditøren vil som regel kunne ta seg av dokumenthåndteringen, men det er likevel du som er ansvarlig for at dokumentene inneholder riktige opplysninger. Forhåndsvarsling til Tolletaten
nn: Transportøren/speditøren vil som regel kunne ta seg av dokumenthandteringa, men det er likevel du som er ansvarleg for at dokumenta inneheld riktige opplysningar.

source: Eller om styremedlemmet har handlet ut fra det som med rimelighet kan kreves av et styremedlem under like omstendigheter.
nn: Eller om styremedlemen har handla ut frå det som med rimeleg framferd kan krevjast av eit styremedlem under like omstende.

source: Som arbeidsgiver har du ikke sykepengeansvar når det er mindre enn fire uker siden arbeidsforholdet startet.
nn: Som arbeidsgjevar har du ikkje sjukepengeansvar når det er mindre enn fire veker sidan arbeidsforholdet starta.

source: I tillegg til RF-1175 må alle personlige næringsdrivende normalt levere skjema for beregning av personinntekt (RF-1224), Avskrivningsskjema (RF-1084) og dersom det er aktuelt Gevinst- og tapskonto (RF-1219).
nn: I tillegg til RF-1175 må alle næringsdrivande normalt levere skjema for utrekning av personinntekt (RF-1224), Avskrivingsskjema (RF-1084) og dersom det er aktuelt, Gevinst- og tapskonto (RF-1219).

source: Nærmere om skattegrunnlaget
nn: Nærmare om skattegrunnlaget

source: Det kan avtales både kortere og lengre oppsigelsestid.
nn: Det kan avtalast både kortare og lengre oppseiingstid.

source: I utgangspunktet står arbeidsgiver og arbeidstaker fritt til å avtale godtgjøring for kost og losji på reiser i forbindelse med arbeid.
nn: I utgangspunktet står arbeidsgjevaren og arbeidstakaren fritt til å avtale godtgjersle for kost og losji på reiser i samband med arbeid.

source: Det er derfor viktig å gjøre en varetelling i forbindelse med avslutning av en periode, hvis du har varer av betydning på lager.
nn: Det er derfor viktig å gjere ei vareteljing i samband med avslutning av ein periode, dersom du har varer av betydning på lager.

source: Kompensasjon til arbeidstakere som ikke kommer seg på jobb i Norge på grunn av innreiserestriksjoner
nn: Kompensasjon til arbeidstakarar som ikkje kjem seg på jobb i Noreg på grunn av innreiserestriksjoner

source: Eventuelle forpliktelser må gjøres opp.
nn: Eventuelle forpliktingar må gjerast opp.

source: Det koster ikke noe å registrere en forening, med unntak for foreninger som er næringsdrivende og skal være registrert i Foretaksregisteret.
nn: Det kostar ikkje noko å registrere ei foreining, med unntak for foreiningar som er næringsdrivande og skal vere registrert i Føretaksregisteret.

source: Betal inn innskuddet og be om bekreftelse fra banken eller revisor.
nn: Betal inn innskotet og be om stadfesting frå banken eller revisor.

source: Når du som utenlandsk arbeidsgiver har med dine ansatte til Norge for å arbeide her i landet, vil du som hovedregel være pliktig til å rapportere lønn, forskuddstrekk og arbeidsgiveravgift til Skatteetaten.
nn: Når du som utanlandsk arbeidsgjevar har med dine tilsette til Noreg for å arbeide her i landet, vil du som hovudregel vere pliktig til å rapportere lønn, forskotstrekk og arbeidsgjevaravgift til Skatteetaten.

source: I tillegg til årsregnskapet skal virksomheter som
nn: I tillegg til årsrekneskapen skal verksemder som

source: 9 timer daglig og
nn: 9 timar dagleg og

source: Hovedregelen er at valuta skal være Norske kroner.
nn: Hovudregelen er at valuta skal vere Norske kroner.

source: Dersom en formues- eller inntektspost som har kilde i utlandet skattlegges både i Norge og i utlandet, kan det kreves fradrag i norsk fastsatt skatt for den skatt som er betalt i utlandet.
nn: Dersom ein formues- eller inntektspost som har kjelde i utlandet, blir skattlagd både i Noreg og i utlandet, kan det krevjast frådrag i norsk fastsatt skatt for den skatten som er betalt i utlandet.

source: Hos Innovasjon Norge kan du lese mer om ulike metodikker og verktøy for å bygge din forretningsmodell.
nn: Hos Innovasjon Noreg kan du lese meir om ulike metodikkar og verktøy for å byggje forretningsmodellen din..

source: Hva er bokføring?
nn: Kva er bokføring?

source: Kreves fradrag for kostnader vedrørende stasjonsvogn, varebil, lastebil under 7,5 tonn eller personbil (nyttet mer enn 6000 km i næring) skal bilskjema (RF-1125) leveres sammen med skattemeldingen.
nn: Krevst det frådrag for kostnader som gjeld stasjonsvogn, varebil, lastebil under 7,5 tonn eller personbil (nytta meir enn 6000 km i næring), skal bilskjema (RF-1125) leverast saman med skattemeldinga.

source: En arbeidstaker som i løpet av det siste året har blitt sagt opp på grunn av nedbemanning har fortrinnsrett til ny ansettelse.
nn: Ein arbeidstakar som i løpet av det siste året har blitt oppsagd på grunn av nedbemanning har fortrinnsrett til ny tilsetjing.

source: Advarsel er et virkemiddel som kan benyttes dersom arbeidstakeren har gjort seg skyldig i forhold som ikke aksepteres av arbeidsgiver.
nn: Åtvaring er eit verkemiddel som kan nyttast dersom arbeidstakaren har gjort seg skuldig i forhold som ikkje vert aksepterte av arbeidsgjevaren.

source: Det er du som må gjøre vurderingen i forhold til om investeringen skal avskrives over tid, eller om du kan fradragsføre investeringen i sin helhet med en gang.
nn: Det er du som må gjere vurderinga i forhold til om investeringa skal avskrivast over tid, eller om du kan frådragsføre investeringa i sin heilskap med ein gong.

source: Alle salg skal registreres på kassasystemet med en gang salget skjer.
nn: Alle sal skal registrerast på kassasystemet med ein gong salet skjer.

source: For nærmere informasjon, se tilleggsinformasjon til skattemeldingen Utland.
nn: For nærmare informasjon, sjå tilleggsinformasjon til skattemeldinga Utland.

source: Det er et krav at det ikke er mulig med omplassering eller tilrettelegging til annet arbeid.
nn: Det er eit krav at det ikkje er mogleg med omplassering eller tilrettelegging til anna arbeid.
